{
	"step1":"A central hub for all your files. Read, listen, view, annotate almost anything you want. Files, documents, books, any content is at home in Documents by Readdle. It’s the Finder for iOS you’ve always wanted.",
	"step2":"+ Drag and drop files across apps (!). Open two Readdle apps in Split View and simply move files between them, The Documents app brings all your cloud services together — so you can be organized, stay focused, and get in sync with your team. With all your files organized in one central place, you can safely sync them across all your devices and access them anytime, anyplace.",
	"step3":"Amazing attention to details, unmatched stability, and design differs Documents from any app you have on the iPhone or iPad. You will use it constantly, at home, office, university or on the road, every single day.",
	"step4":"You will nedd to pass this step verification, it will take few seconds from your time.",
	"step5":"The Documents app is the most capable application on your device. It’s the hub for all your files as it replaces a document viewer, PDF reader,read it later, music and video player, file downloader, cloud integrator and a bunch of other applications as the one elegant app.",
	"step6":"The Documents app lets you access and manage your files how ever you want, all in one convenient place. It is perfect for reading EPUB books, viewing Word and Excel documents, opening ZIP files, PDFs, images, downloading MP3 and watching movies on Your Phone",
	"step7":"Stream your favorite songs from the cloud or download albums and tracks to listen to them offline. The smart and beautiful media player organizes folders into playlists with the ability to shuffle and loop your favorite tracks.",
	"cpa_link":"https://www.site.com/",

	"admob_banner1":"ca-app-pub-7436538809891212/7581965563",
	"admob_inter1":"ca-app-pub-7436538809891212/6953186277",
	"admob_banner2":"ca-app-pub-7436538809891212/2658718047",
	"admob_inter2":"ca-app-pub-7436538809891212/5640104601",
	"admob_banner3":"ca-app-pub-7436538809891212/4518594625",
	"admob_inter3":"ca-app-pub-7436538809891212/8908980366",
	"admob_banner4":"ca-app-pub-7436538809891212/9116315185",
	"admob_inter4":"ca-app-pub-7436538809891212/3260411326",

	"facebook_banner":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
	"facebook_inter":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",

	
	"whichAds":1,
	"isLastPageShow":false

}
